[{"author": "Dr. Seuss", "quote": "Don't cry because it's over, smile because it happened."}, {"author": "Oscar Wilde", "quote": "Be yourself; everyone else is already taken."}, {"author": "Bernard M. Baruch", "quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind."}, {"author": "Frank Zappa", "quote": "So many books, so little time."}, {"author": "William W. Purkey", "quote": "You've gotta dance like there's nobody watching,"}, {"author": "Marcus Tullius Cicero", "quote": "A room without books is like a body without a soul."}, {"author": "Dr. Seuss", "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams."}, {"author": "Mae West", "quote": "You only live once, but if you do it right, once is enough."}, {"author": "Mahatma Gandhi", "quote": "Be the change that you wish to see in the world."}, {"author": "Robert Frost", "quote": "In three words I can sum up everything I've learned about life: it goes on."}, {"author": "J.K. Rowling", "quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals."}, {"author": "C.S. Lewis", "quote": "Friendship ... is born at the moment when one man says to another What! You too? I thought that no one but myself . . ."}, {"author": "Eleanor Roosevelt", "quote": "No one can make you feel inferior without your consent."}, {"author": "Mark Twain", "quote": "If you tell the truth, you don't have to remember anything."}, {"author": "Elbert Hubbard", "quote": "A friend is someone who knows all about you and still loves you."}, {"author": "Maya Angelou", "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."}, {"author": "Oscar Wilde", "quote": "Always forgive your enemies; nothing annoys them so much."}, {"author": "Mahatma Gandhi", "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever."}, {"author": "Oscar Wilde", "quote": "To live is the rarest thing in the world. Most people exist, that is all."}, {"author": "Martin Luther King Jr.", "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that."}, {"author": "Oscar Wilde", "quote": "I am so clever that sometimes I don't understand a single word of what I am saying."}, {"author": "Friedrich Nietzsche", "quote": "Without music, life would be a mistake."}, {"author": "Ralph Waldo Emerson", "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."}, {"author": "Narcotics Anonymous", "quote": "Insanity is doing the same thing, over and over again, but expecting different results."}, {"author": "Stephen Chbosky", "quote": "We accept the love we think we deserve."}, {"author": "André Gide", "quote": "It is better to be hated for what you are than to be loved for what you are not."}, {"author": "J.R.R. Tolkien", "quote": "All that is gold does not glitter,"}, {"author": "Marilyn Monroe", "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring."}, {"author": "J.K. Rowling", "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities."}, {"author": "Jane Austen", "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid."}, {"author": "J.K. Rowling", "quote": "It does not do to dwell on dreams and forget to live."}, {"author": "Maurice Switzer", "quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it."}, {"author": "Mark Twain", "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life."}, {"author": "Allen Saunders", "quote": "Life is what happens to us while we are making other plans."}, {"author": "William Shakespeare", "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool."}, {"author": "Mark Twain", "quote": "Whenever you find yourself on the side of the majority, it is time to reform or pause and reflect."}, {"author": "Bil Keane", "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present."}, {"author": "Oscar Wilde", "quote": "We are all in the gutter, but some of us are looking at the stars."}, {"author": "Eleanor Roosevelt", "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water."}, {"author": "Neil Gaiman", "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten."}, {"author": "Thomas A. Edison", "quote": "I have not failed. I've just found 10,000 ways that won't work."}, {"author": "Gordon A. Eadie", "quote": "If you don't stand for something you will fall for anything."}, {"author": "Mark Twain", "quote": "The man who does not read has no advantage over the man who cannot read."}, {"author": "Friedrich Nietzsche", "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages."}, {"author": "Douglas Adams", "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be."}, {"author": "Groucho Marx", "quote": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read."}, {"author": "J.K. Rowling", "quote": "I solemnly swear that I am up to no good."}, {"author": "Dr. Seuss", "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living."}, {"author": "Steve Martin", "quote": "A day without sunshine is like, you know, night."}, {"author": "Mark Twain", "quote": "Never put off till tomorrow what may be done day after tomorrow just as well."}, {"author": "William Shakespeare", "quote": "Love all, trust a few, do wrong to none."}, {"author": "Kent M. Keith", "quote": "The Paradoxical Commandments"}, {"author": "Friedrich Nietzsche", "quote": "That which does not kill us makes us stronger."}, {"author": "Mother Teresa", "quote": "If you judge people, you have no time to love them."}, {"author": "Ralph Waldo Emerson", "quote": "For every minute you are angry you lose sixty seconds of happiness."}, {"author": "Sarah Dessen", "quote": "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment."}, {"author": "George Eliot", "quote": "It is never too late to be what you might have been."}, {"author": "Lao Tzu", "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."}, {"author": "George R.R. Martin", "quote": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one."}, {"author": "Douglas Adams", "quote": "I love deadlines. I love the whooshing noise they make as they go by."}, {"author": "J.K. Rowling", "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends."}, {"author": "Robert A. Heinlein", "quote": "Love is that condition in which the happiness of another person is essential to your own."}, {"author": "Garrison Keillor", "quote": "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car."}, {"author": "Friedrich Nietzsche", "quote": "I'm not upset that you lied to me, I'm upset that from now on I can't believe you."}, {"author": "Robert A. Heinlein", "quote": "Women and cats will do as they please, and men and dogs should relax and get used to the idea."}, {"author": "Maya Angelou", "quote": "There is no greater agony than bearing an untold story inside you."}, {"author": "Jorge Luis Borges", "quote": "I have always imagined that Paradise will be a kind of library."}, {"author": "Pablo Picasso", "quote": "Everything you can imagine is real."}, {"author": "Dr. Seuss", "quote": "Sometimes the questions are complicated and the answers are simple."}, {"author": "Suzanne Collins", "quote": "You love me. Real or not real?"}, {"author": "William Nicholson", "quote": "We read to know we're not alone."}, {"author": "Anaïs Nin", "quote": "We don't see things as they are, we see them as we are."}, {"author": "Charles M. Schulz", "quote": "All you need is love. But a little chocolate now and then doesn't hurt."}, {"author": "Jim Henson", "quote": "Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye."}, {"author": "Lemony Snicket", "quote": "Never trust anyone who has not brought a book with them."}, {"author": "Dr. Seuss", "quote": "Today you are You, that is truer than true. There is no one alive who is Youer than You."}, {"author": "C.S. Lewis", "quote": "You can never get a cup of tea large enough or a book long enough to suit me."}, {"author": "Haruki Murakami", "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking."}, {"author": "Woody Allen", "quote": "I'm not afraid of death; I just don't want to be there when it happens."}, {"author": "Cassandra Clare", "quote": "Have you fallen in love with the wrong person yet?'"}, {"author": "Paul   Terry", "quote": "Whenever I feel the need to exercise, I lie down until it goes away."}, {"author": "J.K. Rowling", "quote": "Of course it is happening inside your head, Harry, but why on earth should that mean that it is not real?"}, {"author": "J.K. Rowling", "quote": "To the well-organized mind, death is but the next great adventure."}, {"author": "Oscar Wilde", "quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all."}, {"author": "Dr. Seuss", "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go."}, {"author": "Bob Marley", "quote": "One good thing about music, when it hits you, you feel no pain."}, {"author": "Abraham Lincoln", "quote": "Folks are usually about as happy as they make their minds up to be."}, {"author": "Joan Powers", "quote": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you."}, {"author": "George Bernard Shaw", "quote": "Life isn't about finding yourself. Life is about creating yourself."}, {"author": "Markus Zusak", "quote": "Sometimes people are beautiful."}, {"author": "Bob Marley", "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for."}, {"author": "Theodore Roosevelt", "quote": "Do what you can, with what you have, where you are."}, {"author": "Mother Teresa", "quote": "Not all of us can do great things. But we can do small things with great love."}, {"author": "William Shakespeare", "quote": "Love looks not with the eyes, but with the mind,"}, {"author": "Nicholas Sparks", "quote": "Love is like the wind, you can't see it but you can feel it."}, {"author": "Walter M. Miller Jr.", "quote": "You don't"}, {"author": "Alexandre Dumas fils", "quote": "The difference between genius and stupidity is: genius has its limits."}, {"author": "Groucho Marx", "quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book."}, {"author": "Virginia Woolf", "quote": "I would venture to guess that Anon, who wrote so many poems without signing them, was often a woman."}, {"author": "Marilyn Monroe", "quote": "If you can make a woman laugh, you can make her do anything."}, {"author": "Ernest Hemingway", "quote": "There is no friend as loyal as a book."}, {"author": "Jodi Picoult", "quote": "You don't love someone because they're perfect, you love them in spite of the fact that they're not."}, {"author": "Douglas Adams", "quote": "The story so far:"}, {"author": "J.K. Rowling", "quote": "It matters not what someone is born, but what they grow to be."}, {"author": "Eleanor Roosevelt", "quote": "Do one thing every day that scares you."}, {"author": "Winston S. Churchill", "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts."}, {"author": "Stephen Chbosky", "quote": "So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be."}, {"author": "Stephenie Meyer", "quote": "He's like a drug for you, Bella."}, {"author": "Marilyn Monroe", "quote": "The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space."}, {"author": "Jane Austen", "quote": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature."}, {"author": "Marthe Troly-Curtin", "quote": "Time you enjoy wasting is not wasted time."}, {"author": "Charles Bukowski", "quote": "Some people never go crazy. What truly horrible lives they must lead."}, {"author": "Marilyn Monroe", "quote": "A wise girl kisses but doesn't love, listens but doesn't believe, and leaves before she is left."}, {"author": "Bob Marley", "quote": "Who are you to judge the life I live?"}, {"author": "Terry Pratchett", "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it."}, {"author": "A.A. Milne", "quote": "Piglet sidled up to Pooh from behind."}, {"author": "Alfred Tennyson", "quote": "If I had a flower for every time I thought of you...I could walk through my garden forever."}, {"author": "Oscar Wilde", "quote": "It is what you read when you don't have to that determines what you will be when you can't help it."}, {"author": "Bill Watterson", "quote": "Reality continues to ruin my life."}, {"author": "Marilyn Monroe", "quote": "I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love."}, {"author": "Stephen Chbosky", "quote": "Things change. And friends leave. Life doesn't stop for anybody."}, {"author": "Bessie Anderson Stanley", "quote": "He has achieved success who has lived well, laughed often, and loved much;"}, {"author": "Benjamin Franklin Wade", "quote": "Go to heaven for the climate and hell for the company."}, {"author": "George Carlin", "quote": "The reason I talk to myself is because I'm the only one whose answers I accept."}, {"author": "Suzanne Collins", "quote": "You don't forget the face of the person who was your last hope."}, {"author": "Charles M. Schulz", "quote": ""}, {"author": "J.R.R. Tolkien", "quote": "Not all those who wander are lost."}, {"author": "John Lennon", "quote": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one."}, {"author": "Jess C. Scott", "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable."}, {"author": "Suzanne Collins", "quote": "Remember, we're madly in love, so it's all right to kiss me anytime you feel like it."}, {"author": "W.C. Fields", "quote": "I am free of all prejudice. I hate everyone equally."}, {"author": "J.K. Rowling", "quote": "Do not pity the dead, Harry. Pity the living, and, above all those who live without love."}, {"author": "Rosemarie Urquico", "quote": "You should date a girl who reads."}, {"author": "Ernest Hemingway", "quote": "There is nothing to writing. All you do is sit down at a typewriter and bleed."}, {"author": "J.K. Rowling", "quote": "Dumbledore watched her fly away, and as her silvery glow faded he turned back to Snape, and his eyes were full of tears."}, {"author": "Toni Morrison", "quote": "If there's a book that you want to read, but it hasn't been written yet, then you must write it."}, {"author": "Cassandra Clare", "quote": "One must always be careful of books, said Tessa, and what is inside them, for words have the power to change us."}, {"author": "Mark Twain", "quote": "I have never let my schooling interfere with my education."}, {"author": "Linda Grayson", "quote": "There is nothing better than a friend, unless it is a friend with chocolate."}, {"author": "Ayn Rand", "quote": "The question isn't who is going to let me; it's who is going to stop me."}, {"author": "J.M. Barrie", "quote": "To die will be an awfully big adventure."}, {"author": "E.E. Cummings", "quote": "It takes courage to grow up and become who you really are."}, {"author": "Paulo Coelho", "quote": "And, when you want something, all the universe conspires in helping you to achieve it."}, {"author": "Veronica Roth", "quote": "We believe in ordinary acts of bravery, in the courage that drives one person to stand up for another."}, {"author": "Jimi Hendrix", "quote": "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to."}, {"author": "Jane Austen", "quote": "A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment."}, {"author": "Stephen Chbosky", "quote": "And in that moment, I swear we were infinite."}, {"author": "Madeleine L'Engle", "quote": "You have to write the book that wants to be written. And if the book will be too difficult for grown-ups, then you write it for children."}, {"author": "Khaled Hosseini", "quote": "But better to get hurt by the truth than comforted with a lie."}, {"author": "Harper Lee", "quote": "You never really understand a person until you consider things from his point of view... Until you climb inside of his skin and walk around in it."}, {"author": "J.R.R. Tolkien", "quote": "I wish it need not have happened in my time, said Frodo."}, {"author": "Charles J. Sykes", "quote": "Be nice to nerds. You may end up working for them. We all could."}, {"author": "C.S. Lewis", "quote": "Some day you will be old enough to start reading fairy tales again."}, {"author": "Nicholas Sparks", "quote": "Just when you think it can't get any worse, it can. And just when you think it can't get any better, it can."}, {"author": "Lewis Carroll", "quote": "It's no use going back to yesterday, because I was a different person then."}, {"author": "J.K. Rowling", "quote": "The truth. Dumbledore sighed. It is a beautiful and terrible thing, and should therefore be treated with great caution."}, {"author": "Kurt Vonnegut", "quote": "We are what we pretend to be, so we must be careful about what we pretend to be."}, {"author": "C.S. Lewis", "quote": "I believe in Christianity as I believe that the sun has risen: not only because I see it, but because by it I see everything else."}, {"author": "Mark Twain", "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time."}, {"author": "Mark Twain", "quote": "A lie can travel half way around the world while the truth is putting on its shoes."}, {"author": "Alfred Tennyson", "quote": "Tis better to have loved and lost"}, {"author": "Oscar Wilde", "quote": "The truth is rarely pure and never simple."}, {"author": "Mark Twain", "quote": "Never tell the truth to people who are not worthy of it."}, {"author": "William Shakespeare", "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them."}, {"author": "George R.R. Martin", "quote": "... a mind needs books as a sword needs a whetstone, if it is to keep its edge."}, {"author": "Oscar Wilde", "quote": "The books that the world calls immoral are books that show the world its own shame."}, {"author": "Anonymous", "quote": "I know God won't give me anything I can't handle. I just wish he didn't trust me so much."}, {"author": "Chuck Palahniuk", "quote": "It's so hard to forget pain, but it's even harder to remember sweetness. We have no scar to show for happiness. We learn so little from peace."}, {"author": "Maya Angelou", "quote": "What you're supposed to do when you don't like a thing is change it. If you can't change it, change the way you think about it. Don't complain."}, {"author": "Nicolas Chamfort", "quote": "A day without laughter is a day wasted."}, {"author": "Dr. Seuss", "quote": "A person's a person, no matter how small."}, {"author": "J.K. Rowling", "quote": "Do you remember me telling you we are practicing non-verbal spells, Potter?"}, {"author": "Stephen King", "quote": "Books are a uniquely portable magic."}, {"author": "Haruki Murakami", "quote": "Memories warm you up from the inside. But they also tear you apart."}, {"author": "Aristotle", "quote": "Knowing yourself is the beginning of all wisdom."}, {"author": "Pablo Neruda", "quote": "I love you as certain dark things are to be loved,"}, {"author": "Markus Herz", "quote": "Be careful about reading health books. Some fine day you'll die of a misprint."}, {"author": "Cassandra Clare", "quote": "Jesus! Luke exclaimed."}, {"author": "Ernest Hemingway", "quote": "Happiness in intelligent people is the rarest thing I know."}, {"author": "Paulo Coelho", "quote": "It's the possibility of having a dream come true that makes life interesting."}, {"author": "Ralph Waldo Emerson", "quote": "It is one of the blessings of old friends that you can afford to be stupid with them."}, {"author": "Marilyn Monroe", "quote": "If you're gonna be two-faced at least make one of them pretty."}, {"author": "Nicholas Sparks", "quote": "You can't live your life for other people. You've got to do what's right for you, even if it hurts some people you love."}, {"author": "Chuck Palahniuk", "quote": "The one you love and the one who loves you are never, ever the same person."}, {"author": "Mahatma Gandhi", "quote": "An eye for an eye will only make the whole world blind."}, {"author": "J.K. Rowling", "quote": "Just because you have the emotional range of a teaspoon doesn't mean we all have."}, {"author": "Cassandra Clare", "quote": "Is this the part where you start tearing off strips of your shirt to bind my wounds?"}, {"author": "Edgar Allan Poe", "quote": "I became insane, with long intervals of horrible sanity."}, {"author": "J.K. Rowling", "quote": "Numbing the pain for a while will make it worse when you finally feel it."}, {"author": "Helen Keller", "quote": "I would rather walk with a friend in the dark, than alone in the light."}, {"author": "C.E.M. Joad", "quote": "Creativity is knowing how to hide your sources"}, {"author": "Roald Dahl", "quote": "Those who don't believe in magic will never find it."}, {"author": "Sarah Dessen", "quote": "Life is an awful, ugly place to not have a best friend."}, {"author": "Suzanne Collins", "quote": "I wish I could freeze this moment, right here, right now and live in it forever."}, {"author": "Joe Klaas", "quote": "The truth will set you free, but first it will piss you off."}, {"author": "Charles William Eliot", "quote": "Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers."}, {"author": "Oscar Wilde", "quote": "You can never be overdressed or overeducated."}, {"author": "Cassandra Clare", "quote": "Only the very weak-minded refuse to be influenced by literature and poetry."}, {"author": "Socrates", "quote": "The only true wisdom is in knowing you know nothing."}, {"author": "Joseph Conrad", "quote": "Being a woman is a terribly difficult trade since it consists principally of dealings with men."}, {"author": "Marlene Dietrich", "quote": "It's the friends you can call up at 4 a.m. that matter."}, {"author": "Lemony Snicket", "quote": "Fate is like a strange, unpopular restaurant filled with odd little waiters who bring you things you never asked for and don't always like."}, {"author": "William Styron", "quote": "A great book should leave you with many experiences, and slightly exhausted at the end. You live several lives while reading."}, {"author": "Laurel Thatcher Ulrich", "quote": "Well-behaved women seldom make history."}, {"author": "Mahatma Gandhi", "quote": "Happiness is when what you think, what you say, and what you do are in harmony."}, {"author": "Victor Hugo", "quote": "Music expresses that which cannot be put into words and that which cannot remain silent"}, {"author": "Harper Lee", "quote": "Until I feared I would lose it, I never loved to read. One does not love breathing."}, {"author": "Frederick Lewis Donaldson", "quote": "The Seven Social Sins are:"}, {"author": "Nicholas Sparks", "quote": "Sometimes you have to be apart from people you love, but that doesn't make you love them any less. Sometimes you love them more."}, {"author": "Stephen King", "quote": "If you don't have time to read, you don't have the time or the tools to write. Simple as that."}, {"author": "Anne Frank", "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world."}, {"author": "C.S. Lewis", "quote": "A children's story that can only be enjoyed by children is not a good children's story in the slightest."}, {"author": "George Harrison", "quote": "If you don't know where you're going, any road'll take you there"}, {"author": "J.K. Rowling", "quote": "We're all human, aren't we? Every human life is worth the same, and worth saving."}, {"author": "Veronica Roth", "quote": "Becoming fearless isn't the point. That's impossible. It's learning how to control your fear, and how to be free from it."}, {"author": "Sarah Dessen", "quote": "Love is needing someone. Love is putting up with someone's bad qualities because they somehow complete you."}, {"author": "Suzanne Collins", "quote": "I am not pretty. I am not beautiful. I am as radiant as the sun."}, {"author": "H.N. Turteltaub", "quote": "If you were half as funny as you think you are, you'd be twice as funny as you really are."}, {"author": "Terry Pratchett", "quote": "Give a man a fire and he's warm for a day, but set fire to him and he's warm for the rest of his life."}, {"author": "Charles Bukowski", "quote": "Do you hate people?"}, {"author": "Robert Frost", "quote": "The Road Not Taken"}, {"author": "Isaac Asimov", "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom."}, {"author": "Audrey Hepburn", "quote": "Nothing is impossible, the word itself says 'I'm possible'!"}, {"author": "Stephen Chbosky", "quote": "There's nothing like deep breaths after laughing that hard. Nothing in the world like a sore stomach for the right reasons."}, {"author": "Chuck Palahniuk", "quote": "All God does is watch us and kill us when we get boring. We must never, ever be boring."}, {"author": "Albert Camus", "quote": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life."}, {"author": "George V. Higgins", "quote": "This life's hard, but it's harder if you're stupid."}, {"author": "J.R.R. Tolkien", "quote": "I don't know half of you half as well as I should like; and I like less than half of you half as well as you deserve."}, {"author": "Paulo Coelho", "quote": "One is loved because one is loved. No reason is needed for loving."}, {"author": "Charlotte Brontë", "quote": "I am no bird; and no net ensnares me: I am a free human being with an independent will."}, {"author": "Herbert Bayard Swope", "quote": "I can't give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time."}, {"author": "C.S. Lewis", "quote": "If we find ourselves with a desire that nothing in this world can satisfy, the most probable explanation is that we were made for another world."}, {"author": "George Orwell", "quote": "Perhaps one did not want to be loved so much as to be understood."}, {"author": "Suzanne Collins", "quote": "It takes ten times as long to put yourself back together as it does to fall apart."}, {"author": "Robert Frost", "quote": "We love the things we love for what they are."}, {"author": "Douglas Adams", "quote": "I refuse to answer that question on the grounds that I don't know the answer"}, {"author": "Rick Riordan", "quote": "With great power... comes great need to take a nap. Wake me up later."}, {"author": "Mahatma Gandhi", "quote": "The weak can never forgive. Forgiveness is the attribute of the strong."}, {"author": "Leo Tolstoy", "quote": "Everyone thinks of changing the world, but no one thinks of changing himself."}, {"author": "J.K. Rowling", "quote": "Wit beyond measure is man's greatest treasure."}, {"author": "Jonathan Safran Foer", "quote": "Sometimes I can hear my bones straining under the weight of all the lives I'm not living."}, {"author": "Paulo Coelho", "quote": "When we love, we always strive to become better than we are. When we strive to become better than we are, everything around us becomes better too."}, {"author": "Dalai Lama XIV", "quote": "Happiness is not something ready made. It comes from your own actions."}, {"author": "Stephen Chbosky", "quote": "I would die for you. But I won't live for you."}, {"author": "Jane Austen", "quote": "In vain have I struggled. It will not do. My feelings will not be repressed. You must allow me to tell you how ardently I admire and love you."}, {"author": "Mother Teresa", "quote": "Peace begins with a smile.."}, {"author": "Cassandra Clare", "quote": "We came to see Jace. Is he alright?"}, {"author": "Nicholas Sparks", "quote": "You are, and always have been, my dream."}, {"author": "Ray Bradbury", "quote": "You don't have to burn books to destroy a culture. Just get people to stop reading them."}, {"author": "Neil Gaiman", "quote": "Sometimes you wake up. Sometimes the fall kills you. And sometimes, when you fall, you fly."}, {"author": "Henry Wadsworth Longfellow", "quote": "Every man has his secret sorrows which the world knows not; and often times we call a man cold when he is only sad."}, {"author": "Mitch Albom", "quote": "Death ends a life, not a relationship."}, {"author": "John Lennon", "quote": "Count your age by friends, not years. Count your life by smiles, not tears."}, {"author": "Virginia Woolf", "quote": "Lock up your libraries if you like; but there is no gate, no lock, no bolt that you can set upon the freedom of my mind."}, {"author": "F. Scott Fitzgerald", "quote": "So we beat on, boats against the current, borne back ceaselessly into the past."}, {"author": "Paulo Coelho", "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure."}, {"author": "J.K. Rowling", "quote": "He can run faster than Severus Snape confronted with shampoo."}, {"author": "Carter Crocker", "quote": "Promise me you'll always remember: You're braver than you believe, and stronger than you seem, and smarter than you think."}, {"author": "J.K. Rowling", "quote": "Mr. Moony presents his compliments to Professor Snape, and begs him to keep his abnormally large nose out of other people's business."}, {"author": "Sam Levenson", "quote": "For attractive lips, speak words of kindness."}, {"author": "Virginia Woolf", "quote": "You cannot find peace by avoiding life."}, {"author": "E.E. Cummings", "quote": "I carry your heart with me I carry it in my heartI am never without it anywhere"}, {"author": "Sarah Dessen", "quote": "Don't think or judge, just listen."}, {"author": "Edgar Allan Poe", "quote": "All that we see or seem is but a dream within a dream."}, {"author": "Suzanne Collins", "quote": "Happy Hunger Games! And may the odds be ever in your favor."}, {"author": "C.S. Lewis", "quote": "The Christian does not think God will love us because we are good, but that God will make us good because He loves us."}, {"author": "J.K. Rowling", "quote": "We are only as strong as we are united, as weak as we are divided."}, {"author": "Gustave Flaubert", "quote": "Do not read, as children do, to amuse yourself, or like the ambitious, for the purpose of instruction. No, read in order to live."}, {"author": "Cassandra Clare", "quote": "Don't touch any of my weapons without my permission."}, {"author": "Ralph Waldo Emerson", "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us."}, {"author": "Markus Zusak", "quote": "The only thing worse than a boy who hates you: a boy that loves you."}, {"author": "Margaret Mead", "quote": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has."}, {"author": "J.K. Rowling", "quote": "Indifference and neglect often do much more damage than outright dislike."}, {"author": "Marilyn Monroe", "quote": "When it comes down to it, I let them think what they want. If they care enough to bother with what I do, then I'm already better than them."}, {"author": "Paulo Coelho", "quote": "So, I love you because the entire universe conspired to help me find you."}, {"author": "J.K. Rowling", "quote": "Is it true that you shouted at Professor Umbridge?"}, {"author": "Stephenie Meyer", "quote": "I like the night. Without the dark, we'd never see the stars."}, {"author": "Groucho Marx", "quote": "When you're in jail, a good friend will be trying to bail you out. A best friend will be in the cell next to you saying, 'Damn, that was fun'."}, {"author": "Langston Hughes", "quote": "Hold fast to dreams,"}, {"author": "Oscar Wilde", "quote": "Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation."}, {"author": "Oscar Levant", "quote": "There's a fine line between genius and insanity. I have erased this line."}, {"author": "Kurt Vonnegut", "quote": "Those who believe in telekinetics, raise my hand."}, {"author": "J.R.R. Tolkien", "quote": "All we have to decide is what to do with the time that is given us."}, {"author": "Mahatma Gandhi", "quote": "First they ignore you, then they ridicule you, then they fight you, and then you win."}, {"author": "Thomas Szasz", "quote": "Two wrongs don't make a right, but they make a good excuse."}, {"author": "Abraham Lincoln", "quote": "Whatever you are, be a good one."}, {"author": "Lemony Snicket", "quote": "Wicked people never have time for reading. It's one of the reasons for their wickedness."}, {"author": "Suzanne Collins", "quote": "Well, don't expect us to be too impressed. We just saw Finnick Odair in his underwear."}, {"author": "Mahatma Gandhi", "quote": "Where there is love there is life."}, {"author": "J.K. Rowling", "quote": "Death's got an Invisibility Cloak? Harry interrupted again."}, {"author": "Théophile Gautier", "quote": "Chance is perhaps the pseudonym of God when he does not want to sign."}, {"author": "Christian D. Larson", "quote": "Promise Yourself"}, {"author": "Oscar Wilde", "quote": "Women are meant to be loved, not to be understood."}, {"author": "C.S. Lewis", "quote": "Friendship is unnecessary, like philosophy, like art.... It has no survival value; rather it is one of those things which give value to survival."}, {"author": "Oscar Wilde", "quote": "Never love anyone who treats you like you're ordinary."}, {"author": "Chuck Palahniuk", "quote": "We all die. The goal isn't to live forever, the goal is to create something that will."}, {"author": "Charlotte Brontë", "quote": "I would always rather be happy than dignified."}, {"author": "Suzanne Collins", "quote": "Destroying things is much easier than making them."}, {"author": "Oscar Wilde", "quote": "A good friend will always stab you in the front."}, {"author": "F. Scott Fitzgerald", "quote": "I hope she'll be a fool -- that's the best thing a girl can be in this world, a beautiful little fool."}, {"author": "Aldous Huxley", "quote": "Facts do not cease to exist because they are ignored."}, {"author": "Plato", "quote": "Be kind, for everyone you meet is fighting a harder battle."}, {"author": "Zelda Fitzgerald", "quote": "Nobody has ever measured, not even poets, how much the heart can hold."}, {"author": "Kahlil Gibran", "quote": "You talk when you cease to be at peace with your thoughts."}, {"author": "Nicole Krauss", "quote": "Once upon a time there was a boy who loved a girl, and her laughter was a question he wanted to spend his whole life answering."}, {"author": "Cassandra Clare", "quote": "It means 'Shadowhunters: Looking Better in Black Than the Widows of our Enemies Since 1234'."}, {"author": "Albert Camus", "quote": "In the depth of winter, I finally learned that within me there lay an invincible summer."}, {"author": "Billy Sunday", "quote": "Going to church doesn't make you a Christian any more than going to a garage makes you an automobile."}, {"author": "Marilyn Monroe", "quote": "We should all start to live before we get too old. Fear is stupid. So are regrets."}, {"author": "Mark Twain", "quote": "Substitute 'damn' every time you're inclined to write 'very;' your editor will delete it and the writing will be just as it should be."}, {"author": "Oscar Wilde", "quote": "I don't want to go to heaven. None of my friends are there."}, {"author": "Evans G. Valens", "quote": "How lucky I am to have known somebody and something that saying goodbye to is so damned awful."}, {"author": "Ernest Hemingway", "quote": "I love sleep. My life has the tendency to fall apart when I'm awake, you know?"}, {"author": "J.K. Rowling", "quote": "You're a prefect? Oh Ronnie! That's everyone in the family!"}, {"author": "J.R.R. Tolkien", "quote": "If more of us valued food and cheer and song above hoarded gold, it would be a merrier world."}, {"author": "Chuck Palahniuk", "quote": "It's only after we've lost everything that we're free to do anything."}, {"author": "Suzanne Collins", "quote": "Deep in the meadow, hidden far away"}, {"author": "Robert Frost", "quote": "These woods are lovely, dark and deep,"}, {"author": "Jonathan Swift", "quote": "May you live every day of your life."}, {"author": "Mark Twain", "quote": "Reader, suppose you were an idiot. And suppose you were a member of Congress. But I repeat myself."}, {"author": "Neil Gaiman", "quote": "I can believe things that are true and things that aren't true and I can believe things where nobody knows if they're true or not."}, {"author": "Veronica Roth", "quote": "I might be in love with you. He smiles a little. I'm waiting until I'm sure to tell you, though."}, {"author": "Stephen King", "quote": "Get busy living or get busy dying."}, {"author": "J.M. Barrie", "quote": "All the world is made of faith, and trust, and pixie dust."}, {"author": "Dr. Seuss", "quote": "Unless someone like you cares a whole awful lot,"}, {"author": "Brigham Young", "quote": "You educate a man; you educate a man. You educate a woman; you educate a generation."}, {"author": "Mae West", "quote": "There are no good girls gone wrong - just bad girls found out."}, {"author": "Anaïs Nin", "quote": "We write to taste life twice, in the moment and in retrospect."}, {"author": "Edgar Allan Poe", "quote": "We loved with a love that was more than love."}, {"author": "Rick Riordan", "quote": "Let us find the dam snack bar, Zoe said. We should eat while we can."}, {"author": "Maya Angelou", "quote": "When someone shows you who they are believe them; the first time."}, {"author": "A.A. Milne", "quote": "Some people care too much. I think it's called love."}, {"author": "Francis Bacon", "quote": "Some books should be tasted, some devoured, but only a few should be chewed and digested thoroughly."}, {"author": "Elizabeth Gilbert", "quote": "This is a good sign, having a broken heart. It means we have tried for something."}, {"author": "George R.R. Martin", "quote": "Sleep is good, he said, and books are better."}, {"author": "Cassandra Clare", "quote": "Do you remember back at the hotel when you promised that if we lived, you'd get dressed up in a nurse's outfit and give me a sponge bath? asked Jace."}, {"author": "Philip K. Dick", "quote": "It is sometimes an appropriate response to reality to go insane."}, {"author": "May Sarton", "quote": "We have to dare to be ourselves, however frightening or strange that self may prove to be."}, {"author": "Lemony Snicket", "quote": "Reading is one form of escape. Running for your life is another."}, {"author": "A.A. Milne", "quote": "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes."}, {"author": "C.G. Jung", "quote": "The meeting of two personalities is like the contact of two chemical substances: if there is any reaction, both are transformed."}, {"author": "Charlaine Harris", "quote": "Here's to books, the cheapest vacation you can buy."}, {"author": "William Shakespeare", "quote": "The fault, dear Brutus, is not in our stars, but in ourselves."}, {"author": "Jane Austen", "quote": "I do not want people to be very agreeable, as it saves me the trouble of liking them a great deal."}, {"author": "Phyllis Diller", "quote": "Never go to bed mad. Stay up and fight."}, {"author": "Markus Zusak", "quote": "I have hated words and I have loved them, and I hope I have made them right."}, {"author": "William Shakespeare", "quote": "Doubt thou the stars are fire;"}, {"author": "J.R.R. Tolkien", "quote": "Never laugh at live dragons."}, {"author": "C.S. Lewis", "quote": "Eating and reading are two pleasures that combine admirably."}, {"author": "Oscar Wilde", "quote": "Anyone who lives within their means suffers from a lack of imagination."}, {"author": "J.K. Rowling", "quote": "It is the unknown we fear when we look upon death and darkness, nothing more."}, {"author": "Neil Gaiman", "quote": "I hope that in this year to come, you make mistakes. Because if you are making mistakes...you're Doing Something."}, {"author": "Oscar Wilde", "quote": "You will always be fond of me. I represent to you all the sins you never had the courage to commit."}, {"author": "Mark Twain", "quote": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first."}, {"author": "Winston S. Churchill", "quote": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty."}, {"author": "L.M. Montgomery", "quote": "Isn't it nice to think that tomorrow is a new day with no mistakes in it yet?"}, {"author": "William Shakespeare", "quote": "I would challenge you to a battle of wits, but I see you are unarmed!"}, {"author": "Bette Midler", "quote": "Give a girl the right shoes, and she can conquer the world."}, {"author": "Friedrich Nietzsche", "quote": "And those who were seen dancing were thought to be insane by those who could not hear the music."}, {"author": "Albert Camus", "quote": "Man is the only creature who refuses to be what he is."}, {"author": "Jerome K. Jerome", "quote": "I like work: it fascinates me. I can sit and look at it for hours."}, {"author": "Voltaire", "quote": "Let us read, and let us dance; these two amusements will never do any harm to the world."}, {"author": "Suzanne Collins", "quote": "I'm coming back into focus when Caesar asks him if he has a girlfriend back home. Peeta hesitates, then gives an unconvincing shake of his head."}, {"author": "Laurie Halse Anderson", "quote": "THE FIRST TEN LIES THEY TELL YOU IN HIGH SCHOOL"}, {"author": "Pat Conroy", "quote": "You get a little moody sometimes but I think that's because you like to read. People that like to read are always a little fucked up."}, {"author": "Erasmus", "quote": "When I have a little money, I buy books; and if I have any left, I buy food and clothes."}, {"author": "George Carlin", "quote": "The planet is fine. The people are fucked."}, {"author": "Jane Austen", "quote": "The more I know of the world, the more I am convinced that I shall never see a man whom I can really love. I require so much!"}, {"author": "Edgar Allan Poe", "quote": "Those who dream by day are cognizant of many things which escape those who dream only by night."}, {"author": "Cassandra Clare", "quote": "Malachi scowled. I don't remember the Clave inviting you into the Glass City, Magnus Bane."}, {"author": "Rick Riordan", "quote": "If my life is going to mean anything, I have to live it myself."}, {"author": "Cassandra Clare", "quote": "Sarcasm is the last refuge of the imaginatively bankrupt."}, {"author": "Oscar Wilde", "quote": "Every saint has a past, and every sinner has a future."}, {"author": "Martin Luther King Jr.", "quote": "I have decided to stick to love...Hate is too great a burden to bear."}, {"author": "Trisha Yearwood", "quote": "What's meant to be will always find a way"}, {"author": "Rainbow Rowell", "quote": "Eleanor was right. She never looked nice. She looked like art, and art wasn't supposed to look nice; it was supposed to make you feel something."}, {"author": "Ralph Waldo Emerson", "quote": "Always do what you are afraid to do."}, {"author": "Emily Brontë", "quote": "He's more myself than I am. Whatever our souls are made of, his and mine are the same."}, {"author": "Martin Luther King Jr.", "quote": "Faith is taking the first step even when you can't see the whole staircase."}, {"author": "Emily Dickinson", "quote": "Hope is the thing with feathers"}, {"author": "Oscar Wilde", "quote": "I am not young enough to know everything."}, {"author": "John Greenleaf Whittier", "quote": "Of all sad words of tongue or pen, the saddest are these, 'It might have been."}, {"author": "George Bernard Shaw", "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing."}, {"author": "Cassandra Clare", "quote": "Well, I'm not kissing the mundane, said Jace. I'd rather stay down here and rot."}, {"author": "Martin Luther King Jr.", "quote": "Our lives begin to end the day we become silent about things that matter."}, {"author": "J.R.R. Tolkien", "quote": "There is some good in this world, and it's worth fighting for."}, {"author": "Cassandra Clare", "quote": "I am a man he told her, and men do not consume pink beverages. Get thee gone woman, and bring me something brown."}, {"author": "George Bernard Shaw", "quote": "Make it a rule never to give a child a book you would not read yourself."}, {"author": "Cassandra Clare", "quote": "The boy never cried again, and he never forgot what he'd learned: that to love is to destroy, and that to be loved is to be the one destroyed."}, {"author": "Jalaluddin Rumi", "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it."}, {"author": "Jack Kerouac", "quote": "One day I will find the right words, and they will be simple."}, {"author": "Augustine of Hippo", "quote": "The world is a book and those who do not travel read only one page."}, {"author": "Sylvia Plath", "quote": "If you expect nothing from somebody you are never disappointed."}, {"author": "Frederick Douglass", "quote": "Once you learn to read, you will be forever free."}, {"author": "Mary Oliver", "quote": "Tell me, what is it you plan to do"}, {"author": "Henry Ford", "quote": "Whether you think you can, or you think you can't--you're right."}, {"author": "Jalaluddin Rumi", "quote": "Out beyond ideas of wrongdoing"}, {"author": "Martin Luther King Jr.", "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends."}, {"author": "Cassandra Clare", "quote": "Not everything is about you, Clary said furiously."}, {"author": "Paulo Coelho", "quote": "The secret of life, though, is to fall seven times and to get up eight times."}, {"author": "J.R.R. Tolkien", "quote": "Faithless is he that says farewell when the road darkens."}, {"author": "Aristotle", "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it."}, {"author": "Winston S. Churchill", "quote": "You have enemies? Good. That means you've stood up for something, sometime in your life."}, {"author": "Kurt Vonnegut", "quote": "I want to stand as close to the edge as I can without going over. Out on the edge you see all kinds of things you can't see from the center."}, {"author": "Milan Kundera", "quote": "Two people in love, alone, isolated from the world, that's beautiful."}, {"author": "Tom Bodett", "quote": "They say a person needs just three things to be truly happy in this world: someone to love, something to do, and something to hope for."}, {"author": "George Orwell", "quote": "Who controls the past controls the future. Who controls the present controls the past."}, {"author": "Walt Disney Company", "quote": "The flower that blooms in adversity is the rarest and most beautiful of all."}, {"author": "Anne Frank", "quote": "Think of all the beauty still left around you and be happy."}, {"author": "Anaïs Nin", "quote": "And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom."}, {"author": "George Carlin", "quote": "Here's all you have to know about men and women: women are crazy, men are stupid. And the main reason women are crazy is that men are stupid."}, {"author": "Oscar Wilde", "quote": "The heart was made to be broken."}, {"author": "Bertrand Russell", "quote": "There are two motives for reading a book; one, that you enjoy it; the other, that you can boast about it."}, {"author": "Arthur Schopenhauer", "quote": "Talent hits a target no one else can hit. Genius hits a target no one else can see."}, {"author": "Henry Ward Beecher", "quote": "Where is human nature so weak as in the bookstore?"}, {"author": "Suzanne Collins", "quote": "You know, you could live a thousand lifetimes and not deserve him."}, {"author": "Abigail Van Buren", "quote": "The best index to a person's character is how he treats people who can't do him any good, and how he treats people who can't fight back."}, {"author": "Chad Sugg", "quote": "If you're reading this..."}, {"author": "Cassandra Clare", "quote": "Is this the part where you say if I hurt her, you'll kill me?"}, {"author": "W.C. Fields", "quote": "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it."}, {"author": "Robert Frost", "quote": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself."}, {"author": "Thomas Jefferson", "quote": "I cannot live without books."}, {"author": "Mark Twain", "quote": "I did not attend his funeral, but I sent a nice letter saying I approved of it."}, {"author": "Maya Angelou", "quote": "We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty."}, {"author": "Mae West", "quote": "I generally avoid temptation unless I can't resist it."}, {"author": "Cassandra Clare", "quote": "Life is a book and there are a thousand pages I have not yet read."}, {"author": "Marilyn Monroe", "quote": "All little girls should be told they are pretty, even if they aren't."}, {"author": "John Milton", "quote": "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven.."}, {"author": "C.S. Lewis", "quote": "I can't imagine a man really enjoying a book and reading it only once."}, {"author": "William Shakespeare", "quote": "This above all: to thine own self be true,"}, {"author": "Paulo Coelho", "quote": "Waiting is painful. Forgetting is painful. But not knowing which to do is the worst kind of suffering."}, {"author": "Haruki Murakami", "quote": "Pain is inevitable. Suffering is optional."}, {"author": "Nicholas Sparks", "quote": "Nothing that's worthwhile is ever easy. Remember that."}, {"author": "Ellen DeGeneres", "quote": "Accept who you are. Unless you're a serial killer."}, {"author": "Mark Twain", "quote": "God created war so that Americans would learn geography."}, {"author": "Aristotle", "quote": "What is a friend? A single soul dwelling in two bodies."}, {"author": "Oscar Wilde", "quote": "You don't love someone for their looks, or their clothes, or for their fancy car, but because they sing a song only you can hear."}, {"author": "Marilyn Monroe", "quote": "It's not true that I had nothing on. I had the radio on."}, {"author": "Coco Chanel", "quote": "The most courageous act is still to think for yourself. Aloud."}, {"author": "Friedrich Nietzsche", "quote": "It is hard enough to remember my opinions, without also remembering my reasons for them!"}, {"author": "Cassandra Clare", "quote": "You said you were going for a walk!? What kind of walk takes six hours?"}, {"author": "Stephen King", "quote": "Monsters are real, and ghosts are real too. They live inside us, and sometimes, they win."}, {"author": "Søren Kierkegaard", "quote": "Life can only be understood backwards; but it must be lived forwards."}, {"author": "Maya Angelou", "quote": "I can be changed by what happens to me. But I refuse to be reduced by it."}, {"author": "Stephanie Perkins", "quote": "For the two of us, home isn't a place. It is a person. And we are finally home."}, {"author": "J.K. Rowling", "quote": "Not my daughter, you bitch!"}, {"author": "Katie McGarry", "quote": "I don't go looking for trouble. Trouble usually finds me."}, {"author": "Cassandra Clare", "quote": "You could have had anything else in the world, and you asked for me."}, {"author": "Oscar Wilde", "quote": "A thing is not necessarily true because a man dies for it."}, {"author": "Carl Sagan", "quote": "Somewhere, something incredible is waiting to be known."}, {"author": "Lloyd Alexander", "quote": "Fantasy is hardly an escape from reality. It's a way of understanding it."}, {"author": "Charles M. Schulz", "quote": "Happiness is a warm puppy."}, {"author": "Ralph Waldo Emerson", "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail."}, {"author": "Oscar Wilde", "quote": "Experience is merely the name men gave to their mistakes."}, {"author": "George Orwell", "quote": "In a time of deceit telling the truth is a revolutionary act."}, {"author": "Sylvia Plath", "quote": "I took a deep breath and listened to the old brag of my heart. I am, I am, I am."}, {"author": "William Shakespeare", "quote": "It is not in the stars to hold our destiny but in ourselves."}, {"author": "Roald Dahl", "quote": "So please, oh please, we beg, we pray,"}, {"author": "Benjamin Franklin", "quote": "Either write something worth reading or do something worth writing."}, {"author": "Daphne Rae", "quote": "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love."}, {"author": "Saul Bellow", "quote": "You never have to change anything you got up in the middle of the night to write."}, {"author": "Charles Bukowski", "quote": "what matters most is how well you walk through the fire"}, {"author": "Woody Allen", "quote": "I don't know the question, but sex is definitely the answer."}, {"author": "J.D. Salinger", "quote": "Don't ever tell anybody anything. If you do, you start missing everybody."}, {"author": "Alice Hoffman", "quote": "Books may well be the only true magic."}, {"author": "Leo Tolstoy", "quote": "All happy families are alike; each unhappy family is unhappy in its own way."}, {"author": "David Sedaris", "quote": "If you're looking for sympathy you'll find it between shit and syphilis in the dictionary."}, {"author": "Martin Luther King Jr.", "quote": "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward."}, {"author": "F. Scott Fitzgerald", "quote": "The loneliest moment in someone's life is when they are watching their whole world fall apart, and all they can do is stare blankly."}, {"author": "Suzanne Collins", "quote": "You're still trying to protect me. Real or not real, he whispers."}, {"author": "Victor Hugo", "quote": "He never went out without a book under his arm, and he often came back with two."}, {"author": "Stephen Chbosky", "quote": "Once on a yellow piece of paper with green lines"}, {"author": "Fran Lebowitz", "quote": "Think before you speak. Read before you think."}, {"author": "Pamela Redmond Satran", "quote": "A WOMAN SHOULD HAVE ...."}, {"author": "Marilyn Monroe", "quote": "Beneath the makeup and behind the smile I am just a girl who wishes for the world."}, {"author": "Sarah   Williams", "quote": "I have loved the stars too fondly to be fearful of the night."}, {"author": "John Lennon", "quote": "As usual, there is a great woman behind every idiot."}, {"author": "Dr. Seuss", "quote": "Fantasy is a necessary ingredient in living, it's a way of looking at life through the wrong end of a telescope."}, {"author": "Cassandra Clare", "quote": "That does it, said Jace. I'm going to get you a dictionary for Christmas this year."}, {"author": "Stephen King", "quote": "Good books don't give up all their secrets at once."}, {"author": "Jonathan Safran Foer", "quote": "You cannot protect yourself from sadness without protecting yourself from happiness."}, {"author": "Dr. Seuss", "quote": "Being crazy isn't enough."}, {"author": "Jane Austen", "quote": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife."}, {"author": "Lemony Snicket", "quote": "Everyone should be able to do one card trick, tell two jokes, and recite three poems, in case they are ever trapped in an elevator."}, {"author": "Neil Gaiman", "quote": "Life is a disease: sexually transmitted, and invariably fatal."}, {"author": "Walt Disney Company", "quote": "Laughter is timeless. Imagination has no age. And dreams are forever."}, {"author": "Jane Smiley", "quote": "Many people, myself among them, feel better at the mere sight of a book."}, {"author": "Dr. Seuss", "quote": "Why fit in when you were born to stand out?"}, {"author": "Nora Ephron", "quote": "Above all, be the heroine of your life, not the victim."}, {"author": "Maya Angelou", "quote": "I love to see a young girl go out and grab the world by the lapels. Life's a bitch. You've got to go out and kick ass."}, {"author": "Sylvia Plath", "quote": "Kiss me, and you will see how important I am."}, {"author": "Mark Twain", "quote": "I was gratified to be able to answer promptly, and I did. I said I didn't know."}, {"author": "William Shakespeare", "quote": "There is nothing either good or bad, but thinking makes it so."}, {"author": "Oscar Wilde", "quote": "Everything in the world is about sex except sex. Sex is about power."}, {"author": "Joseph Brodsky", "quote": "There are worse crimes than burning books. One of them is not reading them."}, {"author": "Mark Twain", "quote": "Never allow someone to be your priority while allowing yourself to be their option."}, {"author": "Daphne du Maurier", "quote": "But luxury has never appealed to me, I like simple things, books, being alone, or with somebody who understands."}, {"author": "Stephen Chbosky", "quote": "I am very interested and fascinated how everyone loves each other, but no one really likes each other."}, {"author": "John Steinbeck", "quote": "I wonder how many people I've looked at all my life and never seen."}, {"author": "Arthur Conan Doyle", "quote": "When you have eliminated all which is impossible, then whatever remains, however improbable, must be the truth."}, {"author": "Douglas Coupland", "quote": "Remember: the time you feel lonely is the time you most need to be by yourself. Life's cruelest irony."}, {"author": "Winston S. Churchill", "quote": "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing ever happened."}, {"author": "Robert Frost", "quote": "No tears in the writer, no tears in the reader. No surprise in the writer, no surprise in the reader."}, {"author": "Oscar Wilde", "quote": "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth."}, {"author": "Pablo Neruda", "quote": "Love is so short, forgetting is so long."}, {"author": "Edgar Allan Poe", "quote": "I have great faith in fools - self-confidence my friends will call it."}, {"author": "Cassandra Clare", "quote": "Remember when you tried to convince me to feed a poultry pie to the mallards in the park to see if you could breed a race of cannibal ducks?"}, {"author": "Anthony G. Oettinger", "quote": "Time flies like an arrow; fruit flies like a banana."}, {"author": "Mark Twain", "quote": "But who prays for Satan? Who, in eighteen centuries, has had the common humanity to pray for the one sinner that needed it most?"}, {"author": "Marilyn Monroe", "quote": "I don't mind living in a man's world, as long as I can be a woman in it."}, {"author": "J.K. Rowling", "quote": "Percy wouldn't notice a joke if it danced naked in front of him wearing one of Dobby's hats."}, {"author": "Veronica Roth", "quote": "I have a theory that selflessness and bravery aren't all that different."}, {"author": "Coco Chanel", "quote": "A girl should be two things: classy and fabulous."}, {"author": "William Goldman", "quote": "Life is pain, highness. Anyone who says differently is selling something."}, {"author": "Irwin Shaw", "quote": "There are too many books I haven't read, too many places I haven't seen, too many memories I haven't kept long enough."}, {"author": "Oprah Winfrey", "quote": "Turn your wounds into wisdom."}, {"author": "Suzanne Collins", "quote": "Stupid people are dangerous."}, {"author": "Nicholas Sparks", "quote": "My daddy said, that the first time you fall in love, it changes you forever and no matter how hard you try, that feeling just never goes away."}, {"author": "Niccolò Machiavelli", "quote": "Everyone sees what you appear to be, few experience what you really are."}, {"author": "Oscar Wilde", "quote": "The very essence of romance is uncertainty."}, {"author": "Haruki Murakami", "quote": "Whatever it is you're seeking won't come in the form you're expecting."}, {"author": "Antoine de Saint-Exupéry", "quote": "And now here is my secret, a very simple secret: It is only with the heart that one can see rightly; what is essential is invisible to the eye."}, {"author": "Candace Bushnell", "quote": "Man may have discovered fire, but women discovered how to play with it."}, {"author": "Marilyn Monroe", "quote": "The nicest thing for me is sleep, then at least I can dream."}, {"author": "Friedrich Nietzsche", "quote": "There is always some madness in love. But there is also always some reason in madness."}, {"author": "Gabriel García Márquez", "quote": "What matters in life is not what happens to you but what you remember and how you remember it."}, {"author": "Isaac Asimov", "quote": "Never let your sense of morals prevent you from doing what is right."}, {"author": "Jhumpa Lahiri", "quote": "That's the thing about books. They let you travel without moving your feet."}, {"author": "Mahatma Gandhi", "quote": "I like your Christ, I do not like your Christians. Your Christians are so unlike your Christ."}, {"author": "Veronica Roth", "quote": "Peter would probably throw a party if I stopped breathing.'"}, {"author": "Mark Twain", "quote": "The difference between the"}, {"author": "Socrates", "quote": "The unexamined life is not worth living."}, {"author": "Christopher Paolini", "quote": "Books are my friends, my companions. They make me laugh and cry and find meaning in life."}, {"author": "Maya Angelou", "quote": "Courage is the most important of all the virtues because without courage, you can't practice any other virtue consistently."}, {"author": "Chuck Palahniuk", "quote": "Nothing of me is original. I am the combined effort of everyone I've ever known."}, {"author": "Cassandra Clare", "quote": "I am a badass, and I recognize that you, too, are a badass."}, {"author": "Suzanne Collins", "quote": "I don't want to lose the boy with the bread."}, {"author": "Bob Marley", "quote": "Some people feel the rain. Others just get wet."}, {"author": "Arthur C. Clarke", "quote": "Two possibilities exist: either we are alone in the Universe or we are not. Both are equally terrifying."}, {"author": "George R.R. Martin", "quote": "Bran thought about it. 'Can a man still be brave if he's afraid?'"}, {"author": "Khaled Hosseini", "quote": "For you, a thousand times over"}, {"author": "Paul McCartney", "quote": "And, in the end"}, {"author": "Khaled Hosseini", "quote": "It may be unfair, but what happens in a few days, sometimes even a single day, can change the course of a whole lifetime..."}, {"author": "William Shakespeare", "quote": "Hell is empty and all the devils are here."}, {"author": "Ray Bradbury", "quote": "You must stay drunk on writing so reality cannot destroy you."}, {"author": "Jalaluddin Rumi", "quote": "The wound is the place where the Light enters you."}, {"author": "Anonymous", "quote": "Education is what remains after one has forgotten what one has learned in school."}, {"author": "Terry Pratchett", "quote": "It is said that your life flashes before your eyes just before you die. That is true, it's called Life."}, {"author": "Pablo Picasso", "quote": "Every child is an artist. The problem is how to remain an artist once he grows up."}, {"author": "Suzanne Collins", "quote": "My nightmares are usually about losing you. I'm okay once I realize you're here."}, {"author": "Winston S. Churchill", "quote": "If you are going through hell, keep going."}, {"author": "S.E. Hinton", "quote": "I lie to myself all the time. But I never believe me."}, {"author": "Albert Camus", "quote": "Nobody realizes that some people expend tremendous energy merely to be normal."}, {"author": "Tahereh Mafi", "quote": "I spent my life folded between the pages of books."}, {"author": "Gabriel García Márquez", "quote": "No medicine cures what happiness cannot."}, {"author": "Joan Crawford", "quote": "Love is a fire. But whether it is going to warm your hearth or burn down your house, you can never tell."}, {"author": "Antoine de Saint-Exupéry", "quote": "Love does not consist of gazing at each other, but in looking outward together in the same direction."}, {"author": "Oscar Wilde", "quote": "I think God, in creating man, somewhat overestimated his ability."}, {"author": "Jack Kerouac", "quote": "Live, travel, adventure, bless, and don't be sorry."}, {"author": "Charles Bukowski", "quote": "My ambition is handicapped by laziness"}, {"author": "Bette Davis", "quote": "When a man gives his opinion, he's a man. When a woman gives her opinion, she's a bitch."}, {"author": "Winston S. Churchill", "quote": "My tastes are simple: I am easily satisfied with the best."}, {"author": "Bill Watterson", "quote": "It's not denial. I'm just selective about the reality I accept."}, {"author": "Mark Twain", "quote": "Loyalty to country ALWAYS. Loyalty to government, when it deserves it."}, {"author": "Dale Carnegie", "quote": "It isn't what you have or who you are or where you are or what you are doing that makes you happy or unhappy. It is what you think about it."}, {"author": "Lewis Carroll", "quote": "But I don't want to go among mad people, Alice remarked."}, {"author": "Eleanor Roosevelt", "quote": "The future belongs to those who believe in the beauty of their dreams."}, {"author": "Nelson Mandela", "quote": "Education is the most powerful weapon which you can use to change the world."}, {"author": "J.K. Rowling", "quote": "Books are like mirrors: if a fool looks in, you cannot expect a genius to look out."}, {"author": "Veronica Roth", "quote": "Sometimes crying or laughing are the only options left, and laughing feels better right now."}, {"author": "Leonardo da Vinci", "quote": "Painting is poetry that is seen rather than felt, and poetry is painting that is felt rather than seen."}, {"author": "Charles Bukowski", "quote": "You have to die a few times before you can really"}, {"author": "William Shakespeare", "quote": "If music be the food of love, play on,"}, {"author": "Anne Rice", "quote": "None of us really changes over time. We only become more fully what we are."}, {"author": "Eleanor Roosevelt", "quote": "You wouldn't worry so much about what others think of you if you realized how seldom they do."}, {"author": "Cassandra Clare", "quote": "Will looked horrified. What kind of monster could possibly hate chocolate?"}, {"author": "Friedrich Nietzsche", "quote": "You have your way. I have my way. As for the right way, the correct way, and the only way, it does not exist."}, {"author": "F. Scott Fitzgerald", "quote": "Show me a hero, and I'll write you a tragedy."}, {"author": "Plato", "quote": "Wise men speak because they have something to say; fools because they have to say something."}, {"author": "Mark Twain", "quote": "Truth is stranger than fiction, but it is because Fiction is obliged to stick to possibilities; Truth isn't."}, {"author": "Jalaluddin Rumi", "quote": "Stop acting so small. You are the universe in ecstatic motion."}, {"author": "Gayle Forman", "quote": "Sometimes you make choices in life and sometimes choices make you."}, {"author": "Mahatma Gandhi", "quote": "Freedom is not worth having if it does not include the freedom to make mistakes."}, {"author": "Daniel Pennac", "quote": "Reader's Bill of Rights"}, {"author": "Louisa May Alcott", "quote": "She is too fond of books, and it has turned her brain."}, {"author": "Paulo Coelho", "quote": "The simple things are also the most extraordinary things, and only the wise can see them."}, {"author": "Chuck Palahniuk", "quote": "I don't want to die without any scars."}, {"author": "E.E. Cummings", "quote": "To be nobody but"}, {"author": "Marilyn Monroe", "quote": "Who said nights were for sleep?"}, {"author": "Oscar Wilde", "quote": "I never travel without my diary. One should always have something sensational to read in the train."}, {"author": "Lewis Carroll", "quote": "She generally gave herself very good advice, though she very seldom followed it."}, {"author": "Sigmund Freud", "quote": "One day, in retrospect, the years of struggle will strike you as the most beautiful."}, {"author": "Veronica Roth", "quote": "Fear doesn't shut you down; it wakes you up"}, {"author": "Raymond Carver", "quote": "Woke up this morning with a terrific urge to lie in bed all day and read."}, {"author": "Taylor Swift", "quote": "People haven't always been there for me but music always has."}, {"author": "Mortimer J. Adler", "quote": "In the case of good books, the point is not to see how many of them you can get through, but rather how many can get through to you."}, {"author": "Mark Twain", "quote": "Wrinkles should merely indicate where the smiles have been."}, {"author": "George Orwell", "quote": "War is peace."}, {"author": "George Burns", "quote": "Happiness is having a large, loving, caring, close-knit family in another city."}, {"author": "Mahatma Gandhi", "quote": "Nobody can hurt me without my permission."}, {"author": "Suzanne Collins", "quote": "Finnick? I say, Maybe some pants?"}, {"author": "Carlos Ruiz Zafón", "quote": "Books are mirrors: you only see in them what you already have inside you."}, {"author": "Cassandra Clare", "quote": "I've got a stele we can use. Who wants to do me?"}, {"author": "Stephen King", "quote": "The road to hell is paved with adverbs."}, {"author": "Suzanne Collins", "quote": "Fire is catching! And if we burn, you burn with us!"}, {"author": "Bob Marley", "quote": "None but ourselves can free our minds."}, {"author": "Walt Whitman", "quote": "Resist much, obey little."}, {"author": "Albert Camus", "quote": "Should I kill myself, or have a cup of coffee?"}, {"author": "Ursula K. Le Guin", "quote": "Love doesn't just sit there, like a stone, it has to be made, like bread; remade all the time, made new."}, {"author": "Anonymous", "quote": "And now these three remain: faith, hope and love. But the greatest of these is love."}, {"author": "Marcus Tullius Cicero", "quote": "If you have a garden and a library, you have everything you need."}, {"author": "Vladimir Nabokov", "quote": "It was love at first sight, at last sight, at ever and ever sight."}, {"author": "Fyodor Dostoyevsky", "quote": "Pain and suffering are always inevitable for a large intelligence and a deep heart. The really great men must, I think, have great sadness on earth."}, {"author": "Stephen King", "quote": "Fiction is the truth inside the lie."}, {"author": "Margaret Mitchell", "quote": "Life's under no obligation to give us what we expect."}, {"author": "Helen Keller", "quote": "The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart"}, {"author": "J.K. Rowling", "quote": "Don't talk to me."}, {"author": "Haruki Murakami", "quote": "If you remember me, then I don't care if everyone else forgets."}, {"author": "Cassandra Clare", "quote": "Can I help you with something?"}, {"author": "Rick Riordan", "quote": "Deadlines just aren't real to me until I'm staring one in the face."}, {"author": "J.K. Rowling", "quote": "You know, Minister, I disagree with Dumbledore on many counts...but you cannot deny he's got style..."}, {"author": "Terry Pratchett", "quote": "Stories of imagination tend to upset those without one."}, {"author": "Sarah Dessen", "quote": "I am coming to terms with the fact that loving someone requires a leap of faith, and that a soft landing is never guaranteed."}, {"author": "Timothy Leary", "quote": "Women who seek to be equal with men lack ambition."}, {"author": "Haruki Murakami", "quote": "What happens when people open their hearts?"}, {"author": "C.S. Lewis", "quote": "To be a Christian means to forgive the inexcusable because God has forgiven the inexcusable in you."}, {"author": "Dan Brown", "quote": "Everything is possible. The impossible just takes longer."}, {"author": "Anne Tyler", "quote": "I read so I can live more than one life in more than one place."}, {"author": "Robert Louis Stevenson", "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant."}, {"author": "Friedrich Nietzsche", "quote": "You must have chaos within you to give birth to a dancing star."}, {"author": "Rick Riordan", "quote": "Ever had a flying burrito hit you? Well, it's a deadly projectile, right up there with cannonballs and grenades."}, {"author": "William Faulkner", "quote": "You cannot swim for new horizons until you have courage to lose sight of the shore."}, {"author": "Stephen Chbosky", "quote": "It's strange because sometimes, I read a book, and I think I am the people in the book."}, {"author": "Richelle Mead", "quote": "I'd said it before and meant it: Alive or undead, the love of my life was a badass."}, {"author": "J.K. Rowling", "quote": "We do not need magic to transform our world. We carry all the power we need inside ourselves already."}, {"author": "Nicholas Sparks", "quote": "If you like her, if she makes you happy, and if you feel like you know her---then don't let her go."}, {"author": "J.K. Rowling", "quote": "Why are they all staring? demanded Albus as he and Rose craned around to look at the other students."}, {"author": "Alexander Pope", "quote": "Blessed is he who expects nothing, for he shall never be disappointed."}, {"author": "Nicholas Sparks", "quote": "Mom says it's because she has PMS."}, {"author": "Cassandra Clare", "quote": "You guessed? You must have been pretty sure, considering you could have killed me."}, {"author": "J.M. Barrie", "quote": "Never say goodbye because goodbye means going away and going away means forgetting."}, {"author": "Veronica Roth", "quote": "A brave man acknowledges the strength of others."}, {"author": "Cathy Guisewite", "quote": "When life gives you lemons, squirt someone in the eye."}, {"author": "Rick Riordan", "quote": "Love conquers all, Aphrodite promised. Look at Helen and Paris. Did they let anything come between them?"}, {"author": "Albert Schweitzer", "quote": "Sometimes our light goes out, but is blown again into instant flame by an encounter with another human being."}, {"author": "Becca Fitzpatrick", "quote": "You smell good, too, said Patch"}, {"author": "Charles Bukowski", "quote": "My dear,"}, {"author": "Markus Zusak", "quote": "Like most misery, it started with apparent happiness."}, {"author": "Cassandra Clare", "quote": "Investigation? Isabelle laughed. Now we're detectives? Maybe we should all have code names."}, {"author": "Rick Riordan", "quote": "Wow, Thalia muttered. Apollo is hot."}, {"author": "Umberto Eco", "quote": "We live for books."}, {"author": "Lewis Carroll", "quote": "Why, sometimes I've believed as many as six impossible things before breakfast."}, {"author": "Mahatma Gandhi", "quote": "God has no religion."}, {"author": "Maya Angelou", "quote": "Music was my refuge. I could crawl into the space between the notes and curl my back to loneliness."}, {"author": "Martin Luther King Jr.", "quote": "Only in the darkness can you see the stars."}, {"author": "Rudyard Kipling", "quote": "Words are, of course, the most powerful drug used by mankind."}, {"author": "F. Scott Fitzgerald", "quote": "I don't want to repeat my innocence. I want the pleasure of losing it again."}, {"author": "Edgar Allan Poe", "quote": "I was never really insane except upon occasions when my heart was touched."}, {"author": "Rick Riordan", "quote": "Be careful of love. It'll twist your brain around and leave you thinking up is down and right is wrong."}, {"author": "Flannery O'Connor", "quote": "The truth does not change according to our ability to stomach it."}, {"author": "J.K. Rowling", "quote": "He must have known I'd want to leave you."}, {"author": "Jane Austen", "quote": "Angry people are not always wise."}, {"author": "Lewis Carroll", "quote": "Begin at the beginning, the King said, very gravely, and go on till you come to the end: then stop."}, {"author": "Lauren Oliver", "quote": "I love you. Remember. They cannot take it"}, {"author": "Richelle Mead", "quote": "Do you think I'm pretty?"}]